{
  "text": {
    " ": 0,
    "o": 435,
    "l": 341,
    "á": 612,
    " o": 70,
    "ol": 447,
    "lá": 359,
    "á ": 613,
    " ol": 75,
    "olá": 448,
    "lá ": 360,
    " olá": 76,
    "olá ": 449,
    "i": 291,
    "oi": 445,
    "i ": 292,
    " oi": 73,
    "oi ": 446,
    " oi ": 74,
    "h": 273,
    "e": 204,
    " h": 38,
    "he": 277,
    "el": 211,
    "ll": 351,
    "lo": 354,
    "o ": 436,
    " he": 39,
    "hel": 278,
    "ell": 214,
    "llo": 352,
    "lo ": 355,
    " hel": 40,
    "hell": 279,
    "ello": 215,
    "llo ": 353,
    "t": 543,
    "u": 575,
    "d": 187,
    " t": 97,
    "tu": 569,
    "ud": 577,
    "do": 200,
    " tu": 106,
    "tud": 570,
    "udo": 578,
    "do ": 201,
    " tud": 107,
    "tudo": 571,
    "udo ": 579,
    "b": 159,
    "m": 364,
    " b": 14,
    "be": 160,
    "em": 216,
    "m ": 365,
    " be": 15,
    "bem": 161,
    "em ": 217,
    " bem": 16,
    "bem ": 162,
    "s": 520,
    " s": 92,
    "si": 525,
    "im": 313,
    " si": 93,
    "sim": 526,
    "im ": 314,
    " sim": 94,
    "sim ": 527,
    "n": 386,
    "te": 551,
    "en": 220,
    "nh": 397,
    "ho": 283,
    " te": 100,
    "ten": 553,
    "enh": 221,
    "nho": 398,
    "ho ": 284,
    " ten": 101,
    "tenh": 554,
    "enho": 222,
    "nho ": 399,
    "a": 122,
    " d": 22,
    "di": 193,
    "ia": 293,
    "ab": 124,
    "et": 247,
    "es": 243,
    "s ": 521,
    " di": 25,
    "dia": 194,
    "iab": 295,
    "abe": 125,
    "bet": 165,
    "ete": 248,
    "tes": 558,
    "es ": 244,
    " dia": 26,
    "diab": 195,
    "iabe": 296,
    "abet": 126,
    "bete": 166,
    "etes": 249,
    "tes ": 559,
    "j": 335,
    " j": 51,
    "já": 339,
    " já": 54,
    "já ": 340,
    " já ": 55,
    "v": 606,
    "ti": 560,
    "iv": 332,
    "ve": 607,
    "e ": 205,
    " ti": 102,
    "tiv": 561,
    "ive": 333,
    "ve ": 608,
    " tiv": 103,
    "tive": 562,
    "ive ": 334,
    "p": 467,
    "r": 486,
    "ã": 614,
    "hi": 280,
    "ip": 326,
    "pe": 473,
    "er": 232,
    "rt": 510,
    "ns": 409,
    "sã": 540,
    "ão": 615,
    " hi": 41,
    "hip": 281,
    "ipe": 327,
    "per": 476,
    "ert": 241,
    "rte": 513,
    "ens": 226,
    "nsã": 412,
    "são": 541,
    "ão ": 616,
    " hip": 42,
    "hipe": 282,
    "iper": 328,
    "pert": 478,
    "erte": 242,
    "rten": 514,
    "tens": 555,
    "ensã": 227,
    "nsão": 413,
    "são ": 542,
    " n": 61,
    "nã": 429,
    " nã": 68,
    "não": 430,
    " não": 69,
    "não ": 431,
    "c": 170,
    "nu": 422,
    "un": 591,
    "nc": 391,
    "ca": 171,
    "a ": 123,
    " nu": 66,
    "nun": 425,
    "unc": 592,
    "nca": 392,
    "ca ": 172,
    " nun": 67,
    "nunc": 426,
    "unca": 593,
    "nca ": 393,
    "ne": 394,
    "hu": 285,
    "um": 585,
    "ma": 366,
    " ne": 62,
    "nen": 395,
    "nhu": 400,
    "hum": 286,
    "uma": 587,
    "ma ": 367,
    " nen": 63,
    "nenh": 396,
    "enhu": 223,
    "nhum": 401,
    "huma": 288,
    "uma ": 588,
    "ç": 617,
    "oe": 440,
    "nç": 432,
    "ça": 618,
    " do": 27,
    "doe": 202,
    "oen": 443,
    "enç": 230,
    "nça": 433,
    "ça ": 619,
    " doe": 29,
    "doen": 203,
    "oenç": 444,
    "ença": 231,
    "nça ": 434,
    " i": 45,
    "mp": 380,
    "po": 479,
    "or": 459,
    "ta": 544,
    "an": 142,
    "nt": 414,
    " im": 46,
    "imp": 315,
    "mpo": 381,
    "por": 480,
    "ort": 461,
    "rta": 511,
    "tan": 546,
    "ant": 145,
    "nte": 415,
    "te ": 552,
    " imp": 47,
    "impo": 316,
    "mpor": 382,
    "port": 482,
    "orta": 462,
    "rtan": 512,
    "tant": 547,
    "ante": 146,
    "nte ": 416,
    "to": 563,
    "om": 450,
    "mo": 378,
    " to": 104,
    "tom": 565,
    "omo": 451,
    "mo ": 379,
    " tom": 105,
    "tomo": 566,
    "omo ": 452,
    "é": 623,
    " r": 89,
    "re": 495,
    "mé": 383,
    "éd": 624,
    "io": 324,
    " re": 90,
    "rem": 496,
    "emé": 218,
    "méd": 384,
    "édi": 625,
    "dio": 198,
    "io ": 325,
    " rem": 91,
    "remé": 497,
    "eméd": 219,
    "médi": 385,
    "édio": 626,
    "dio ": 199,
    " p": 79,
    "pa": 468,
    "ar": 147,
    "ra": 491,
    " pa": 80,
    "par": 469,
    "ara": 149,
    "ra ": 492,
    " par": 81,
    "para": 470,
    "ara ": 150,
    "pr": 483,
    "ss": 532,
    " pr": 87,
    "pre": 484,
    "res": 498,
    "ess": 245,
    "ssã": 535,
    " pre": 88,
    "pres": 485,
    "ress": 499,
    "essã": 246,
    "ssão": 536,
    " a": 4,
    "al": 132,
    "lt": 356,
    " al": 8,
    "alt": 135,
    "lta": 357,
    "ta ": 545,
    " alt": 10,
    "alta": 136,
    "lta ": 358,
    " e": 30,
    "eu": 250,
    "u ": 576,
    " eu": 31,
    "eu ": 251,
    " eu ": 32,
    " u": 108,
    "us": 599,
    "so": 528,
    " us": 111,
    "uso": 601,
    "so ": 529,
    " uso": 112,
    "uso ": 602,
    "in": 317,
    "su": 537,
    "ul": 582,
    "li": 348,
    "na": 387,
    " in": 48,
    "ins": 320,
    "nsu": 410,
    "sul": 538,
    "uli": 583,
    "lin": 349,
    "ina": 318,
    "na ": 388,
    " ins": 49,
    "insu": 321,
    "nsul": 411,
    "suli": 539,
    "ulin": 584,
    "lina": 350,
    "ina ": 319,
    "um ": 586,
    "hum ": 287,
    " m": 56,
    "me": 373,
    "ed": 206,
    "ic": 297,
    "am": 139,
    " me": 59,
    "med": 374,
    "edi": 207,
    "dic": 196,
    "ica": 298,
    "cam": 173,
    "ame": 140,
    "men": 376,
    "ent": 228,
    "nto": 418,
    "to ": 564,
    " med": 60,
    "medi": 375,
    "edic": 208,
    "dica": 197,
    "icam": 299,
    "came": 174,
    "amen": 141,
    "ment": 377,
    "ento": 229,
    "nto ": 419,
    "í": 630,
    " c": 17,
    "co": 183,
    "on": 453,
    "tí": 572,
    "ín": 631,
    "uo": 594,
    " co": 20,
    "con": 185,
    "ont": 454,
    "ntí": 420,
    "tín": 573,
    "ínu": 632,
    "nuo": 427,
    "uo ": 595,
    " con": 21,
    "cont": 186,
    "ontí": 455,
    "ntín": 421,
    "tínu": 574,
    "ínuo": 633,
    "nuo ": 428,
    "f": 257,
    " f": 33,
    "fu": 261,
    "ui": 580,
    " fu": 36,
    "fui": 262,
    "ui ": 581,
    " fui": 37,
    "fui ": 263,
    "rn": 507,
    "ad": 127,
    "int": 322,
    "ter": 556,
    "ern": 239,
    "rna": 508,
    "nad": 389,
    "ado": 130,
    " int": 50,
    "inte": 323,
    "nter": 417,
    "tern": 557,
    "erna": 240,
    "rnad": 509,
    "nado": 390,
    "ado ": 131,
    "há": 289,
    " há": 43,
    "há ": 290,
    " há ": 44,
    "_": 113,
    " _": 1,
    "__": 115,
    "_n": 119,
    "mb": 370,
    "r_": 488,
    "_ ": 114,
    " __": 2,
    "__n": 117,
    "_nu": 120,
    "num": 423,
    "umb": 589,
    "mbe": 371,
    "ber": 163,
    "er_": 233,
    "r__": 489,
    "__ ": 116,
    " __n": 3,
    "__nu": 118,
    "_num": 121,
    "numb": 424,
    "umbe": 590,
    "mber": 372,
    "ber_": 164,
    "er__": 234,
    "r__ ": 490,
    "no": 405,
    "os": 463,
    " an": 12,
    "ano": 143,
    "nos": 407,
    "os ": 464,
    " ano": 13,
    "anos": 144,
    "nos ": 408,
    "de": 188,
    "ev": 254,
    "vi": 609,
    "id": 304,
    " de": 23,
    "dev": 191,
    "evi": 255,
    "vid": 610,
    "ido": 305,
    " dev": 24,
    "devi": 192,
    "evid": 256,
    "vido": 611,
    "ido ": 306,
    " a ": 5,
    " um": 109,
    " uma": 110,
    "g": 264,
    "ci": 178,
    "ir": 329,
    "ru": 515,
    "ur": 596,
    "rg": 500,
    "gi": 268,
    " ci": 18,
    "cir": 181,
    "iru": 330,
    "rur": 516,
    "urg": 597,
    "rgi": 501,
    "gia": 269,
    "ia ": 294,
    " cir": 19,
    "ciru": 182,
    "irur": 331,
    "rurg": 517,
    "urgi": 598,
    "rgia": 502,
    "gia ": 270,
    "as": 151,
    "se": 522,
    "ei": 209,
    "pas": 471,
    "ass": 152,
    "sse": 533,
    "sei": 523,
    "ei ": 210,
    " pas": 82,
    "pass": 472,
    "asse": 153,
    "ssei": 534,
    "sei ": 524,
    "r ": 487,
    " po": 85,
    "or ": 460,
    " por": 86,
    "por ": 481,
    "op": 456,
    "aç": 156,
    "çã": 620,
    " op": 77,
    "ope": 457,
    "era": 235,
    "raç": 493,
    "açã": 157,
    "ção": 621,
    " ope": 78,
    "oper": 458,
    "pera": 477,
    "eraç": 236,
    "raçã": 494,
    "ação": 158,
    "ção ": 622,
    " no": 64,
    "no ": 406,
    " no ": 65,
    "jo": 336,
    "lh": 345,
    " jo": 52,
    "joe": 337,
    "oel": 441,
    "elh": 212,
    "lho": 346,
    " joe": 53,
    "joel": 338,
    "oelh": 442,
    "elho": 213,
    "lho ": 347,
    "le": 342,
    "ale": 133,
    "ler": 343,
    "erg": 237,
    " ale": 9,
    "aler": 134,
    "lerg": 344,
    "ergi": 238,
    "ni": 402,
    "il": 310,
    " pe": 83,
    "pen": 474,
    "eni": 224,
    "nic": 403,
    "ici": 300,
    "cil": 179,
    "ili": 311,
    " pen": 84,
    "peni": 475,
    "enic": 225,
    "nici": 404,
    "icil": 301,
    "cili": 180,
    "ilin": 312,
    "ou": 465,
    " so": 95,
    "sou": 530,
    "ou ": 466,
    " sou": 96,
    "sou ": 531,
    "lé": 361,
    "ér": 627,
    "alé": 137,
    "lér": 362,
    "érg": 628,
    "gic": 271,
    "ico": 302,
    "co ": 184,
    " alé": 11,
    "alér": 138,
    "lérg": 363,
    "érgi": 629,
    "rgic": 503,
    "gico": 272,
    "ico ": 303,
    "fr": 258,
    "ut": 603,
    " fr": 34,
    "fru": 259,
    "rut": 518,
    "uto": 604,
    "tos": 567,
    " fru": 35,
    "frut": 260,
    "ruto": 519,
    "utos": 605,
    "tos ": 568,
    " do ": 28,
    " ma": 57,
    "mar": 368,
    "ar ": 148,
    " mar": 58,
    "mar ": 369,
    "ob": 437,
    "br": 167,
    "ri": 504,
    "ig": 307,
    "ga": 265,
    " ob": 71,
    "obr": 438,
    "bri": 168,
    "rig": 505,
    "iga": 308,
    "gad": 266,
    " obr": 72,
    "obri": 439,
    "brig": 169,
    "riga": 506,
    "igad": 309,
    "gado": 267,
    " ad": 6,
    "ade": 128,
    "deu": 189,
    "eus": 252,
    "us ": 600,
    " ade": 7,
    "adeu": 129,
    "deus": 190,
    "eus ": 253,
    "tc": 548,
    "ch": 175,
    "ha": 274,
    "au": 154,
    " tc": 98,
    "tch": 549,
    "cha": 176,
    "hau": 275,
    "au ": 155,
    " tch": 99,
    "tcha": 550,
    "chau": 177,
    "hau ": 276
  },
  "response": null,
  "action_text": null
}